const features = [
  {
    title: "Еда намного вкуснее",
    text: "Домашняя колбаса из мяса, соли и специй и колбаса из магазина — два настолько разных продукта, что они даже не родственники",
    image: "https://i.ibb.co/xGg2GfP/eat-1.png",
    provider: "farm",
  },
  {
    title: "Просроченные продукты",
    text: "Из-за большого количество товара сотрудники магазинов не успевают своевременно производить замену товара",
    image: "https://i.ibb.co/rHt4pHQ/garbage-1.png",
    provider: "shop",
  },
  {
    title: "Натуральные продукты",
    text: "Поставляем местные органические продукты выращенные без пестицидов и химических удобрений.",
    image: "https://i.ibb.co/TryK8n2/sprout-1.png",
    provider: "farm",
  },
  {
    title: "Некачественное мясо",
    text: "Мясные полуфабрикаты, в которых содержится чрезмерно много натрия, вредных жиров, консервантов",
    image: "https://i.ibb.co/d63ZBPp/no-meat-1.png",
    provider: "shop",
  },
];

export default features;
