const products = [
  {
    id: 0,
    image:
      'https://cdn.esh-derevenskoe.ru/image/cache/catalog/product/4073/075d5e-730x604.JPG',
    name: 'Мясо барашка для плова',
    price: 1343,
    description:
      'Для настоящего плова берется мясо баранины. Баранина от Владимира Копылова вкусная, сочная и уже порезана на куски для вашего аппетитного плова.',
    specs: {
      weight: 500,
      quality: '',
      cooking: '',
      important:
        'Для сохранения качественных свойств продукт упакован в газовую среду, после вскрытия упаковки рекомендуется выдержать продукт в течении 10-15 минут',
      nutValue: 'белки - 18 г., жиры - 18 г., углеводы - 0 г.; на 100 г.',
      enValue: '232 ккал.',
      shelfLife: '5 суток.',
      storgeConditions:
        'при температуре от 0 до +4 °С. После вскрытия хранится 24 часа при температуре от 0 до +4 °С. В замороженном виде 6 месяцев.',
      packageing: 'вакуумная упаковка.',
      origin: 'Московская область, Талдомский р-н.',
    },
  },
  {
    id: 1,
    image:
      'https://cdn.esh-derevenskoe.ru/image/cache/catalog/product/14794/2fc460-730x604.jpg?v=3',
    name: 'Котлетное мясо говядина',
    price: 689,
    description:
      'Котлетное мясо – это кусочки мяса, полученные в результате зачистки, разделки или обвалки. Продукт подходит для приготовления домашних сосисок, колбас и котлет. Мясо бычков травяного откорма примечательно не только отменными гастрономическими свойствами и высоким качеством, но и пользой. Такая говядина особенно богата белком, витаминами, минералами и важнейшими аминокислотами.',
    specs: {
      weight: 800,
      quality: '',
      cooking: '',
      important: '',
      nutValue: 'белки - 16,6 г., жиры - 25,8 г., углеводы - 0 г.; на 100 г.',
      enValue: '254 ккал / 1062,74 кДж.',
      shelfLife: '12 месяцев.',
      storgeConditions: 'при температуре от - 18 °С.',
      packageing: 'короб.',
      origin: 'Россия.',
    },
  },
  {
    id: 2,
    image:
      'https://cdn.esh-derevenskoe.ru/image/cache/catalog/product/13357/a090b4-730x604.JPG?v=3',
    name: 'Мясо перепелов замороженное',
    price: 796,
    description:
      'В мясе и полуфабрикатах перепелов содержится большое количество незаменимых аминокислот, которые необходимы организму. Рацион с мясом перепелов будет оптимален не только для взрослых, но и для детей, так как данный продукт не является генетически модифицированным и производится без добавления антибиотиков.',
    specs: {
      weight: 600,
      quality: '',
      cooking: '',
      important: '',
      nutValue: 'белки - 17 г., жиры - 18 г., углеводы - 0 г.; на 100 г.',
      enValue: '230 ккал / 960 кДж.',
      shelfLife: '6 месяцев.',
      storgeConditions:
        'При температуре не выше -18 °С. После вскрытия хранится 24 часа при температуре от 0 до +4 °С.',
      packageing: 'вакуумный пакет.',
      origin: 'Тульская область, Кимовский район.',
    },
  },
  {
    id: 3,
    image:
      'https://cdn.esh-derevenskoe.ru/image/cache/catalog/product/8633/201396-730x604.JPG?v=3',
    name: 'Мясо краба Камчатского синего',
    price: 5819,
    description:
      'Синий камчатский краб обитает в чистой воде и буквально впитывает в себя полезные микроэлементы из моря. А наиболее вкусное и нежное мясо краба находится именно в фалангах. Нежный, сладковатый вкус мяса краба не оставит равнодушным ни одного гурмана! Этот гастрономический изыск можно добавить в салат, суп, рыбный фарш или употребить как отдельное блюдо. Кроме того, мясо краба содержит железо, цинк, магний, а также витамины А, С, Е и группы В, которые помогают укрепить иммунную систему, улучшить зрение и замедлить процесс старения.',
    specs: {
      weight: 500,
      quality: 'ТУ 10.20.31-628-37676469-2017',
      cooking: 'продукт готов к употреблению, достаточно просто разморозить.',
      important: '',
      nutValue: 'белки - 16,4 г., жиры - 0,5 г., углеводы - 0 г.; на 100 г.',
      enValue: '59,3 ккал / 290 кДж.',
      shelfLife: '1 год.',
      storgeConditions: 'при температуре от -18 до -30 °С.',
      packageing: '',
      origin: 'Зона вылова – Японское и Охотское моря.',
    },
  },
];

export default products;
